import "./Section.css"
function Section() {
  return (
    <section className="chelyabinsk-section">
      <p>
        Челябинск — город в России, административный центр Челябинской области.
        Его история насчитывает почти три столетия и прошла путь от сторожевой
        крепости до крупного промышленного, транспортного и культурного центра.
      </p>
      <h4>Основание и ранние годы</h4>
      <p>
        Челябинск был основан 13 сентября 1736 года как Челябинская крепость на
        реке Миасс. Её заложил полковник Алексей Иванович Тевкелев
        (Кутлу-Мухаммед Тевкелев). Крепость была создана для защиты торговых
        путей, в частности для охраны обозов с продовольствием, следовавших в
        Оренбург, и защиты южных границ от набегов.
      </p>
      <p>
        В 1743 году Челябинск стал центром Исетской провинции. В крепости
        находились Исетская провинциальная канцелярия, управление исетскими
        казаками, духовное правление, гостиный двор.
      </p>
      <p>
        В 1781 году город получил статус уездного. В июне 1782 года указом
        императрицы Екатерины II был утверждён его герб с изображением
        навьюченного верблюда, что символизировало важное торговое значение
        города.
      </p>
      <p>
        В 1774 году крепость занимали отряды Емельяна Пугачёва во время
        Крестьянской войны.
      </p>
    </section>
  );
}
export default Section;
